{
    "Resume": "Resume",
    "More!": "More!",
    "Entire": "Entrie",
    "Back": "Go Back",
    "To site": "To site",
    "Adil Kairbekov": "Adil Kairbekov",
    "Frontend Developer": "Frontend Developer",
    "Home":"Home",
    "About": "About",
    "Projects": "Projects",
    "Reviews": "Reviews",
    "Skills": "Skills",
    "Contacts": "Contacts",
    "Type": "Type",
    "qwertycamedy": "qwertycamedy",
    "Enjoy your day!": "Enjoy your day!",
    "Welcome to qwertycamedy. Need an amazing frontend? - You're in the right place!": "Welcome to qwertycamedy. Need an amazing frontend? - You're in the right place!",
    "Hire me": "Hire me",
    "Hire me link": "https://www.upwork.com/freelancers/qwertycamedy",
    "about-mini-1": "⏳ I have been working in frontend development for over 2 years.",
    "about-mini-2": "👨‍🎓 I have good experience in freelancing on CIS exchanges and now my goal is to move to upwork!",
    "about-mini-3": "🦾 I can develop everything from a landing page to an online store using native html/css or using react/redux!",
    "review-user-1": "Maria Smirnova",
    "review-user-2": "Aleksandr Kulinich",
    "review-user-3": "Marina Dyakova",
    "review-user-4": "Dmitry Lomov",
    "review-user-5": "Alex Hulkin",
    "review-user-6": "No Name",
    "review-1": "I have to admit - Adil amazed me! He made everything in 1 day. In such a short time I got a readable, cross-browser and fast code. Also Adil showed himself as a polite and courteous person Definitely I will continue cooperation and recommend to other customers!",
    "review-2": "To be honest, because of my age I was skeptical about Adil. To say that the result exceeded all my expectations is nothing. Timing, communication, proactivity and most importantly - great result! One of the best typesetters I've worked with!",
    "review-3": "Excellent performer, the work was done quickly and of high quality, responds to edits promptly. It is obvious that he is interested in the fate of the project, gives constructive suggestions. We will definitely continue cooperation in the future!",
    "review-4": "Pixel perfect, адаптивно, качественно, не смотря на сложнейший макет и сжатые сроки работы. Респект и рекомендация!",
    "review-5": "All done on time, no problems and no delays, very clean code and a very nice young man. I recommend",
    "review-6": "Adil is an excellent contractor. He did everything on time and in the best possible way. A special thanks for pointing out inaccuracies or gaps in the task and immediately offer a solution. I turn to him regularly.",
    "skill-text-1": "The skeleton of your site",
    "skill-text-2": "Makes your websites a work of art!",
    "skill-text-3": "Popups, sliders, spoilers, all that and a bunch more - javascript",
    "skill-text-4": "Same JS, but faster, more convenient, and more powerful!",
    "skill-text-5": "HTML at the speed of light",
    "skill-text-6": "more usable CSS",
    "skill-text-7": "Builder of all my code",
    "skill-text-8": "Easy work with the state (all the data you see)",
    "skill-text-9": "Pretty good Javascript",
    "skill-text-10": "Why make up styles yourself when there is tailwind?",
    "skill-text-11": "The best app for creating designs!",
    "skill-text-12": "Well... that's photoshop, yeah...",
    "about-1": "I am a programmer by education and profession. I chose frontend development as my career path, which I have been successfully doing for more than 2 years.",
    "about-2": "If we are not talking about work, I love basketball and workout from my early childhood. I would call these my hobbies.",
    "about-3": "Basically, this is how I live my life, I have a rest from working out when I'm doing programming and a rest from programming when I'm doing basketball or workout. ",
    "about-4": "Besides these two hobbies I can tell about myself that I like to read historical books (mostly ancient Greece and Rome), listen to music (mostly hip-hop) and play story games (and also dream about my own game, lol)",
    "about-5": "If this information was not enough for you, then let's learn more about each other in social networking chat, which I have attached to \"Contacts\" : )"
}