{
    "More!": "Больше!",
    "Entire": "Дальше",
    "Back": "Назад",
    "To site": "На сайт",
    "Adil Kairbekov": "Адиль Каирбеков",
    "Frontend Developer": "Фронтенд разработчик",
    "Home":"Главная",
    "About": "Обо мне",
    "Projects": "Проекты",
    "Reviews": "Отзывы",
    "Skills": "Скиллы",
    "Contacts": "Контакты",
    "Type": "Тип",
    "qwertycamedy": "qwertycamedy",
    "Enjoy your day!": "Хорошего вам дня!",
    "Welcome to qwertycamedy. Need an amazing frontend? - You're in the right place!": "Добро пожаловать к qwertycamedy. Нужен удивительный фронтенд? - Вы по адресу!",
    "Hire me": "Нанять меня",
    "Hire me link": "https://www.weblancer.net/users/qwertycamedy/",
    "about-mini-1": "⏳ Я работаю в сфере frontend разработки более 2 лет.",
    "about-mini-2": "👨‍🎓 У меня есть хороший опыт фриланса на биржах СНГ и теперь моя цель - перейти на Upwork!",
    "about-mini-3": "🦾 Я могу разработать все, от лендинга до интернет-магазина, используя нативные html/css или react/redux!",
    "review-user-1": "Мария Смирнова",
    "review-user-2": "Александр Кулинич",
    "review-user-3": "Марина Дьякова",
    "review-1": "Должна признаться - Адиль меня поразил! Сверстал все за 1 день. За такой короткий срок я получила читабельный, кроссбраузерный и шустрый код. Также Адиль показал себя вежливым и учтивым человеком Однозначно буду продолжать сотрудничество и рекомендую другим заказчикам!",
    "review-2": "Честно говоря, из-за возраста я был настроен скептически насчет Адиля. Сказать что результат превысил все мои ожидания - ничего не сказать. Сроки, коммуникация, проактивность и главное - отличный результат! Один из лучших верстальщиков, с которыми я работал!",
    "review-3": "Отличный исполнитель, работа выполнена быстро и качественно, на правки реагирует оперативно. Заметно, что заинтересован в судьбе проекта, дает конструктивные предложения. Обязательно продолжим сотрудничество в дальнейшем!",
    "skill-text-1": "Скелет вашего сайта",
    "skill-text-2": "Делает Ваши сайты произведениями искусства!",
    "skill-text-3": "Попапы, слайдеры, спойлеры, все это и еще куча всего - javascript",
    "skill-text-4": "Тот же JS, но быстрее, удобнее и мощнее!",
    "skill-text-5": "HTML со скоростью света",
    "skill-text-6": "более удобный CSS",
    "skill-text-7": "Сборщик всего моего кода",
    "skill-text-8": "Удобная работа со стейтом (всеми данными, что вы видите)",
    "skill-text-9": "Порядочный Javascript",
    "skill-text-10": "Зачем придумывать  стили самому, если есть tailwind?",
    "skill-text-11": "Лучшее приложение для создания дизайна!",
    "skill-text-12": "Ну.. эт фотошоп, ддда...",
    "about-1": "По образованию и профессии я программист. Своей стезей я выбрал фронтенд разработку, которой успешно занимаюсь более 2 лет.",
    "about-2": "Если говорить не о работе, то я еще с раннего детства люблю баскетбол и workout. Это я бы и назвал своими хобби.",
    "about-3": "В принципе, так я и живу, отдыхаю от тренировок, когда занимаюсь программированием и отдыхаю от программирования, когда занимаюсь баскетболом или workout.  ",
    "about-4": "Кроме этих двух хобби о себе я могу рассказать то, что люблю читать исторические книги (чаще всего это древняя Греция и Рим), слушать музыку (чаще всего это хип-хоп) и играть в сюжетные игры (а еще мечтать о своей собственной игре, lol)",
    "about-5": "Если этой информации Вам не хватило, то давайте узнаем друг о друге подробнее в чате соц. сетей, которые я прикрепил в \"Контакты\" : )"
}